IDEA StatiCa Open Model
DappedEnd Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public DappedEnd()
Public Sub New
public:
DappedEnd()
See Also
Reference
DappedEnd Class
IdeaRS.OpenModel.Detail Namespace